{
    "BREAK_COOKIE": "Break the cookie!",
    "OPENED_COOKIE": "Cookie opened!",
    "EMBED_TITLE": "Fortune Cookie",
    "EMBED_FOOTER": "Cookie of",
    "EMBED_DESCRIPTION": "Break the cookie to know your fortune.",
    "MEMBER_RESTRICTED": "You cannot open another member's fortune cookie.",
    "FORTUNE": [
        "Tomorrow you will find a ${{money}} bill.",
        "You will find treasures where others see nothing.",
        "Opportunity will knock on your door, when it comes, open it.",
        "You will be moving to a wonderful new home in a year.",
        "A passionate romance will appear in your life when you least expect it.",
        "I see money in your future. Although the money is not yours.",
        "You will reach a high level of intelligence on the day of your death.",
        "I see everything very dark, like your future.",
        "Tomorrow you will find money somewhere. 🤑",
        "You'll get hungry again in an hour. 🍪",
        "Your lucky number for today: **{{number}}**",
        "When you get to the last page, close the book.",
        "When money talks, the truth shuts up.",
        "Write 'my skidding alpine bike' using only the E in the vowels.",
        "You had a great trip to the bermuda triangle.",
        "The meaning of life, the universe and everything else is 42.",
        "Tell your best friend a secret and you'll be lucky for the next 24 hours.",
        "Hurry slowly.",
        "I'm sleeping. Yes, cookies sleep too!",
        "The change is coming ...",
        "Set yourself on fire and people will come to see you.",
        "Don't be afraid to take that big step.",
        "Never do things halfway.",
        "Your efforts have not gone unnoticed.",
        "If you eat something and nobody sees you eat it, it has no calories.",
        "This cookie will never leave you, it will never let you down.",
        "I can't believe you're about to eat my little home. 🥠",
        "Someone in your life needs a message from you.",
        "Three can keep a secret, if you get rid of two ...",
        "It was about time I got out of this cookie. Thanks!",
        "18,000 children starve to death every day. They would have loved this cookie.",
        "I can't help you, I'm just a fortune cookie. 🥠",
        "Someone is watching you. Don't let that person down.",
        "Enjoy life, while you can ...",
        "You don't have to be faster than the bear, you just have to be faster than the person running in front of the bear.",
        "Maybe you're saving too much ...",
        "Maybe you are not spending enough money ...",
        "Ignore the previous cookie.",
        "If you keep eating cookies you will die.",
        "Your life would be fuller if you stopped seeking fortune in fortune cookies.",
        "The end is near !! The Mayans predicted it !! On December 21, 2012 we will all die !!",
        "I would like to know what kind of person opens a fortune cookie ...",
        "Sometimes fortune is not in a shitty message like this, get to work!",
        "If you read this message before 00:00, go to the bathroom and shit, shit a lot and very hard.",
        "Something dark is coming ... it may be night.",
        "The next fortune cookie will tell you your true fortune.",
        "The police are on their way! Run away!",
        "Sorry, your fortune has been declined, please try again in 5 minutes.",
        "If I were you, I would stop reading right now.",
        "Follow the white rabbit. 🐇",
        "Some kind of alien will appear to you very soon! 👽",
        "What you ate in the Chinese restaurant was not chicken ...",
        "Everything you know is a lie.",
        "Ignore the next fortune cookie message.",
        "The end is near, and it's YOUR fault. 🤬",
        "Help, I'm hostage to a Chinese fortune cookie bakery! 🥠",
        "The luck you are looking for is in another cookie.",
        "Shake before use. ✨",
        "You owe a beer to the person you are talking to right now. 🍺",
        "Be careful with Chinese food today, you might get sick. 🤢",
        "Error 404 fortune not found.",
        "This message lies, and so do you.",
        "Whatever you do, don't eat this gall ... oh, too late. 🙁",
        "To continue, insert a coin.",
        "You have a secret admirer.",
        "An old love will come back to you!",
        "Your love life will soon be happy and harmonious."
    ]
}