{
    "BREAK_COOKIE": "Rompe la galleta!",
    "OPENED_COOKIE": "Galleta abierta!",
    "EMBED_TITLE": "Galleta de la Fortuna",
    "EMBED_FOOTER": "Galleta de",
    "EMBED_DESCRIPTION": "Rompe la galleta para conocer tu fortuna.",
    "MEMBER_RESTRICTED": "No puedes abrir la galleta de la fortuna de otro miembro.",
    "FORTUNE": [
        "Mañana encontrarás un billete de ${{money}}.",
        "Encontrarás tesoros donde otros no ven nada.",
        "La oportunidad tocará a tu puerta, cuando llegue, ábrela.",
        "Te moverás a un maravilloso nuevo hogar dentro de un año.",
        "Un apasionado romance aparecerá en tu vida cuando menos te lo esperes.",
        "Veo dinero en tu futuro. Aunque el dinero no es tuyo.",
        "Alcanzarás un alto nivel de inteligencia el día de tu muerte.",
        "Lo veo todo muy oscuro, como tu futuro.",
        "Mañana encontrarás dinero en algún lugar. 🤑",
        "Te dará hambre otra vez en una hora. 🍪",
        "Tu número de la suerte para hoy: **{{number}}**",
        "Cuando llegues a la última página, cierra el libro.",
        "Cuando el dinero habla, la verdad calla.",
        "Escribe 'mi moto alpina derrapante' usando solo la E en las vocales.",
        "Te ha tocado un estupendo viaje al triángulo de las bermudas.",
        "El sentido de la vida, el universo y todo lo demás es 42.",
        "Cuéntale un secreto a tu mejor amigo/a y tendrás suerte las próximas 24 horas.",
        "Apúrate lentamente.",
        "Estoy durmiendo. Sí, las galletas también dormimos!",
        "El cambio está llegando...",
        "Préndete fuego y la gente vendrá a verte.",
        "No tengas miedo de tomar ese gran paso.",
        "Nunca hagas las cosas hasta la mitad.",
        "Tus esfuerzos no han pasado desapercibidos.",
        "Si comes algo y nadie te ve comerlo, no tiene calorías.",
        "Está galleta nunca te abandonará, nunca te defraudará.",
        "No puedo creer que estés a punto de comerte mi pequeño hogar. 🥠",
        "Alguien en tu vida necesita un mensaje tuyo.",
        "Tres pueden mantener un secreto, si te deshaces de dos...",
        "Ya era hora que saliera de esta galleta. Gracias!",
        "18.000 niños mueren de hambre cada día. Ellos habrían amado esta galleta.",
        "No puedo ayudarte, soy solo una galleta de la fortuna. 🥠",
        "Alguien te está viendo. No defraudes a esa persona.",
        "Disfruta de la vida, mientras puedas...",
        "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que la persona que corre delante del oso.",
        "Quizás estás ahorrando demasiado...",
        "Quizás no estás gastando el dinero suficiente...",
        "Ignora la galleta anterior.",
        "Si sigues comiendo galletas morirás.",
        "Tu vida sería más plena si dejaras de buscar la fortuna en galletas de la fortuna.",
        "El fin se acerca!! Los Mayas lo predijeroon!! El 21 de diciembre de 2012 todos moriremos!!",
        "Me gustaría saber que tipo de persona abre una galleta de la fortuna...",
        "A veces la fortuna no está en una mierda de mensaje como este, ponte a trabajar!",
        "Si lees este mensaje antes de las 00:00, ve al baño y caga, caga mucho y muy fuerte.",
        "Algo oscuro se acerca... puede que sea la noche.",
        "La siguiente galleta de la fortuna te dirá tu verdadera fortuna.",
        "La policía está en camino !huye!",
        "Lo sentimos, su fortuna ha sido rechazada, por favor vuelva a intentarlo en 5 minutos.",
        "Si yo fuera tú, dejaría de leer ahora mismo.",
        "Sigue al conejo blanco. 🐇",
        "Algún tipo de alien se te aparecerá muy pronto! 👽",
        "Lo que has comido en el restaurante chino, no era pollo...",
        "Todo lo que sabes es una mentira.",
        "Ignora el mensaje de la siguiente galleta de la fortuna.",
        "El fin se acerca, y es TU culpa. 🤬",
        "!Auxilio, soy rehen de una panadería china de galletas de la fortuna! 🥠",
        "La suerte que buscas está en otra galleta.",
        "Agítese antes de usar. ✨",
        "Le debes una cerveza a la persona con la que estás hablando ahora mismo. 🍺",
        "Cuidado con la comida China hoy, puede que te enfermes. 🤢",
        "Error 404 fortuna no encontrada.",
        "Este mensaje miente, y tú también.",
        "Hagas lo que hagas no te comas esta gall... oh, demasiado tarde. 🙁",
        "Para continuar, inserte una moneda.",
        "Tienes un admirador/a secreto/a.",
        "Un viejo amor volverá a ti!",
        "Tu vida amorosa pronto será feliz y armoniosa."
    ]
}